{
  "title": "Conversation – News (Schema v2, 25 Turns)",
  "meta": { "cefr": "A2", "topic": "Self", "tags": ["education", "subjects", "children"] },
  "blocks": [
    {
      "kind": "mono",
      "title": "Styrt monolog",
      "model": [
        { "no": "Hei! Leser du ofte nyheter?", "pron": "HEI! LE-ser DU OF-te NY-he-ter?", "en": "Hi! Do you often read the news?" },
        { "no": "Hei! Ja, jeg prøver å lese litt nyheter hver dag.", "pron": "HEI! JA, JEG PRØ-ver å LE-se LITT NY-he-ter HVER DAG.", "en": "Hi! Yes, I try to read some news every day." },
        { "no": "Hvor pleier du å lese nyheter?", "pron": "HVOR PLEI-er DU å LE-se NY-he-ter?", "en": "Where do you usually read the news?" },
        { "no": "Jeg leser på mobilen når jeg tar toget.", "pron": "JEG LE-ser på mo-BI-len NÅR JEG TAR TO-get.", "en": "I read on my phone when I take the train." },
        { "no": "Jeg hører ofte på nyheter på radio om morgenen.", "pron": "JEG HØR-er OF-te på NY-he-ter på RA-dio OM MOR-ge-nen.", "en": "I often listen to news on the radio in the morning." },
        { "no": "Hva slags nyheter er du interessert i?", "pron": "HVA SLAGS NY-he-ter er DU in-te-res-SERT i?", "en": "What kind of news are you interested in?" },
        { "no": "Jeg er mest interessert i sport fordi jeg liker fotball.", "pron": "JEG er MEST in-te-res-SERT i SPORT fo-DI JEG LI-ker FOT-ball.", "en": "I am most interested in sports because I like football." },
        { "no": "Jeg liker å lese om kultur og musikk.", "pron": "JEG LI-ker å LE-se om KUL-tur og MU-sikk.", "en": "I like to read about culture and music." },
        { "no": "Leser du internasjonale nyheter også?", "pron": "LE-ser DU in-ter-na-SJO-na-le NY-he-ter ÅG-so?", "en": "Do you read international news too?" },
        { "no": "Ja, jeg leser ofte om internasjonal politikk.", "pron": "JA, JEG LE-ser OF-te om in-ter-na-SJON-al po-li-TIKK.", "en": "Yes, I often read about international politics." },
        { "no": "Jeg synes det er spennende å vite hva som skjer i verden.", "pron": "JEG SYN-es DET er SPEN-nen-de å VI-te HVA som SKJER i VER-den.", "en": "I think it is exciting to know what happens in the world." },
        { "no": "Kan det bli for mye nyheter noen ganger?", "pron": "KAN DET BLI for MY-e NY-he-ter NO-en GAN-ger?", "en": "Can it be too much news sometimes?" },
        { "no": "Ja, noen ganger blir det for mye informasjon.", "pron": "JA, NO-en GAN-ger BLIR DET for MY-e in-for-ma-SJON.", "en": "Yes, sometimes it is too much information." },
        { "no": "Jeg blir litt stresset hvis jeg leser hele tiden.", "pron": "JEG BLIR LITT STRES-set HVIS JEG LE-ser HE-le TI-den.", "en": "I get a bit stressed if I read all the time." },
        { "no": "Derfor prøver jeg å ta pauser fra nyhetene.", "pron": "DER-for PRØ-ver JEG å TA PAU-ser fra NY-he-te-ne.", "en": "Therefore I try to take breaks from the news." },
        { "no": "Det er lurt. Jeg leser bare en gang om dagen.", "pron": "DET er LURT. JEG LE-ser BA-re EN GANG om DA-gen.", "en": "That’s smart. I only read once a day." },
        { "no": "Hva gjør du når du ikke vil lese nyheter?", "pron": "HVA GJØR DU NÅR DU IK-ke vil LE-se NY-he-ter?", "en": "What do you do when you don’t want to read news?" },
        { "no": "Da hører jeg på musikk eller ser på en film.", "pron": "DA HØR-er JEG på MU-sikk el-ler SER på en FILM.", "en": "Then I listen to music or watch a movie." },
        { "no": "Jeg liker å gå en tur når jeg trenger en pause.", "pron": "JEG LI-ker å GÅ en TUR NÅR JEG TREN-ger en PAU-se.", "en": "I like to go for a walk when I need a break." },
        { "no": "Synes du nyheter er viktige?", "pron": "SYN-es DU NY-he-ter er VIK-ti-ge?", "en": "Do you think news is important?" },
        { "no": "Ja, nyheter er viktige fordi vi lærer om samfunnet.", "pron": "JA, NY-he-ter er VIK-ti-ge fo-DI VI LÆR-er om SAM-funn-et.", "en": "Yes, news is important because we learn about society." },
        { "no": "Jeg tror nyheter kan hjelpe oss å forstå verden bedre.", "pron": "JEG TROR NY-he-ter KAN HJEL-pe OSS å for-STÅ VER-den BED-re.", "en": "I think news can help us understand the world better." },
        { "no": "Men noen ganger er det mye negativt i nyhetene.", "pron": "MEN NO-en GAN-ger er DET MY-e ne-ga-TIVT i NY-he-te-ne.", "en": "But sometimes there is a lot of negativity in the news." },
        { "no": "Ja, det kan være trist å lese hver dag.", "pron": "JA, DET KAN VÆ-re TRIST å LE-se HVER DAG.", "en": "Yes, it can be sad to read every day." },
        { "no": "Hva gjør du når du blir trist av nyheter?", "pron": "HVA GJØR DU NÅR DU BLIR TRIST av NY-he-ter?", "en": "What do you do when you get sad from the news?" },
        { "no": "Jeg snakker med en venn om det jeg har lest.", "pron": "JEG SNAK-ker med en VENN om DET JEG HAR LEST.", "en": "I talk to a friend about what I have read." },
        { "no": "Jeg prøver å lese positive saker også.", "pron": "JEG PRØ-ver å LE-se PO-si-ti-ve SA-ker ÅG-so.", "en": "I try to read positive stories too." },
        { "no": "Det er en god idé å finne balanse.", "pron": "DET er en GOD i-DE å FIN-ne ba-LAN-se.", "en": "That is a good idea to find balance." },
        { "no": "Ja, jeg er enig. Litt nyheter er bra, men ikke for mye.", "pron": "JA, JEG er E-nig. LITT NY-he-ter er BRA, MEN IK-ke for MY-e.", "en": "Yes, I agree. A little news is good, but not too much." },
        { "no": "Det var hyggelig å snakke om nyheter med deg.", "pron": "DET var HYG-ge-lig å SNAK-ke om NY-he-ter med DEG.", "en": "It was nice to talk about news with you." },
        { "no": "Ja, tusen takk for praten, vi sees snart igjen.", "pron": "JA, TU-sen TAKK for PRA-ten, VI SE-es SNART i-GJEN.", "en": "Yes, thank you very much for the talk, see you soon again." }
      ]
        }
  ,
    {
      "kind": "wordlist",
      "title": "Tricky words and pronunciation tips",
      "items": [
        { "no": "gift", "say": "ift (g er stum)" },
        { "no": "kjøpe", "say": "sjø-pe (kj = sj)" },
        { "no": "kjenne", "say": "sjen-ne (kj = sj)" },
        { "no": "skjema", "say": "sje-ma (skj = sj)" },
        { "no": "skje", "say": "sje (skj = sj)" },
        { "no": "nyheter", "say": "ny-he-ter" },
        { "no": "informasjon", "say": "in-for-ma-sjon (sj-lyd)" },
        { "no": "politikk", "say": "po-li-tikk" },
        { "no": "kultur", "say": "kul-tur" },
        { "no": "podkast", "say": "pod-kast" },
        { "no": "mobil", "say": "mo-bil" },
        { "no": "tog", "say": "tog" },
        { "no": "artikkel", "say": "ar-tik-kel" },
        { "no": "bilder", "say": "bil-der (r uttales svakt)" },
        { "no": "avis", "say": "a-vis" },
        { "no": "radio", "say": "ra-dio" },
        { "no": "balansere", "say": "ba-lan-se-re" },
        { "no": "stresset", "say": "stres-set" },
        { "no": "viktig", "say": "vik-tig (g tydelig)" },
        { "no": "derfor", "say": "der-for" }
      ]
    }
  ]
}
