{
  "title": "Dialog – Kjæledyr",
  "meta": { "cefr": "A2", "topic": "Pets", "tags": ["education", "subjects", "children"] },
  "blocks": [
    {
      "kind": "mono",
      "title": "Styrt monolog",
      "items": [
        {
          "no": "Snakk om skolen.",
          "pron": "snakk om SKO-len",
          "en": "Talk about school.",
          "model": [
                { "no": "Hei! Har du kjæledyr?", "pron": "HEI! HAR DU KJÆ-le-dyr?", "en": "Hi! Do you have pets?" },
                { "no": "Hei! Ja, jeg har en katt hjemme.", "pron": "HEI! JA, JEG HAR en KATT HJEM-me.", "en": "Hi! Yes, I have a cat at home." },
                { "no": "Hva heter katten din?", "pron": "HVA HE-ter KATT-en DIN?", "en": "What is your cat’s name?" },
                { "no": "Den heter Luna, og hun er tre år gammel.", "pron": "DEN HE-ter LU-na, og HUN er TRE ÅR GAM-mel.", "en": "Her name is Luna, and she is three years old." },
                { "no": "Har du hatt andre kjæledyr før?", "pron": "HAR DU HATT AN-dre KJÆ-le-dyr FØR?", "en": "Have you had other pets before?" },
                { "no": "Ja, jeg hadde en hund da jeg var liten.", "pron": "JA, JEG HAD-de en HUND DA JEG var LI-ten.", "en": "Yes, I had a dog when I was little." },
                { "no": "Hva het hunden din?", "pron": "HVA HET HUND-en DIN?", "en": "What was your dog’s name?" },
                { "no": "Han het Max, og han var veldig snill.", "pron": "HAN HET MAX, og HAN var VEL-dig SNILL.", "en": "His name was Max, and he was very kind." },
                { "no": "Hva med deg, har du kjæledyr nå?", "pron": "HVA med DEG, HAR DU KJÆ-le-dyr NÅ?", "en": "What about you, do you have pets now?" },
                { "no": "Nei, jeg har ikke kjæledyr nå, men jeg hadde en kanin.", "pron": "NEI, JEG HAR IK-ke KJÆ-le-dyr NÅ, MEN JEG HAD-de en ka-NIN.", "en": "No, I don’t have pets now, but I had a rabbit." },
                { "no": "Hva het kaninen?", "pron": "HVA HET ka-NI-nen?", "en": "What was the rabbit’s name?" },
                { "no": "Den het Snø, og den var helt hvit.", "pron": "DEN HET SNØ, og DEN var HELT HVIT.", "en": "It was called Snow, and it was completely white." },
                { "no": "Hva synes du er bra med å ha kjæledyr?", "pron": "HVA SYN-es DU er BRA med å HA KJÆ-le-dyr?", "en": "What do you think is good about having pets?" },
                { "no": "Jeg synes det er bra fordi man får selskap.", "pron": "JEG SYN-es DET er BRA fo-DI man FÅR SELS-kap.", "en": "I think it is good because you get company." },
                { "no": "Ja, og kjæledyr kan gi glede hver dag.", "pron": "JA, og KJÆ-le-dyr KAN GI GLE-de HVER DAG.", "en": "Yes, and pets can give joy every day." },
                { "no": "Kjæledyr kan også lære barn ansvar.", "pron": "KJÆ-le-dyr KAN ÅG-so LÆ-re BARN ANS-var.", "en": "Pets can also teach children responsibility." },
                { "no": "Det er sant, barn lærer å passe på dyr.", "pron": "DET er SANT, BARN LÆR-er å PAS-se PÅ DYR.", "en": "That’s true, children learn to take care of animals." },
                { "no": "Er det noe du ikke liker med kjæledyr?", "pron": "ER DET NO-e DU IK-ke LI-ker med KJÆ-le-dyr?", "en": "Is there something you don’t like about pets?" },
                { "no": "Ja, noen ganger kan det bli mye hår i huset.", "pron": "JA, NO-en GAN-ger KAN DET BLI MY-e HÅR i HUS-et.", "en": "Yes, sometimes it can be a lot of hair in the house." },
                { "no": "Og man må alltid gi dem mat og vann.", "pron": "OG man MÅ ALL-tid GI DEM MAT og VANN.", "en": "And you must always give them food and water." },
                { "no": "Er det et kjæledyr du savner spesielt?", "pron": "ER DET et KJÆ-le-dyr DU SAV-ner spe-si-ELT?", "en": "Is there a pet you especially miss?" },
                { "no": "Ja, jeg savner hunden min Max veldig mye.", "pron": "JA, JEG SAV-ner HUND-en MIN MAX VEL-dig MY-e.", "en": "Yes, I miss my dog Max very much." },
                { "no": "Jeg savner kaninen min Snø fordi den var søt.", "pron": "JEG SAV-ner ka-NI-nen MIN SNØ fo-DI DEN var SØT.", "en": "I miss my rabbit Snow because it was cute." },
                { "no": "Kunne du tenke deg å ha et kjæledyr igjen?", "pron": "KUN-ne DU TEN-ke DEG å HA et KJÆ-le-dyr i-GJEN?", "en": "Would you like to have a pet again?" },
                { "no": "Ja, kanskje en hund når jeg får mer tid.", "pron": "JA, KANS-je en HUND NÅR JEG FÅR MER TID.", "en": "Yes, maybe a dog when I get more time." },
                { "no": "Jeg vil gjerne ha en liten katt i fremtiden.", "pron": "JEG vil JÆR-ne HA en LI-ten KATT i FREM-ti-den.", "en": "I would like to have a small cat in the future." },
                { "no": "Kjæledyr gjør hjemmet mer levende.", "pron": "KJÆ-le-dyr GJØR HJEM-met MER LE-ven-de.", "en": "Pets make the home more lively." },
                { "no": "Ja, jeg er helt enig, de er en del av familien.", "pron": "JA, JEG er HELT E-nig, DE er en DEL av FA-mi-li-en.", "en": "Yes, I totally agree, they are a part of the family." },
                { "no": "Det var hyggelig å snakke om kjæledyr med deg.", "pron": "DET var HYG-ge-lig å SNAK-ke om KJÆ-le-dyr med DEG.", "en": "It was nice to talk about pets with you." },
                { "no": "Ja, tusen takk for praten, vi sees snart igjen.", "pron": "JA, TU-sen TAKK for PRA-ten, VI SE-es SNART i-GJEN.", "en": "Yes, thank you very much for the talk, see you soon again." }
]
        }
      ]
    }
  ]
}
