{
  "title": "sykehus",
  "meta": { "cefr": "A2", "topic": "sykehus", "tags": ["sykehus", "Hospital", "Public"] },
  "blocks": [
    {
      "kind": "image",
      "src": "assets/describe/pic-sykehus.png",
      "alt": "Et barnetog på 17. mai med folk i parade, norske flagg og is.",
      "caption": "Barnetog og feiring på 17. mai."
    },
    {
      "kind": "mono",
      "title": "Styrt monolog",
      "items": [
        {
          "no": "Beskriv bildet fra 17. mai.",
          "pron": "be-SKRIV BIL-det fra søtt-ende mai",
          "en": "Describe the picture from May 17th.",
          "model": [
            { "no": "På bildet ser jeg et travelt venterom på et sykehus.", "pron": "På BIL-det ser JEG et TRA-velt VEN-te-rom på et SY-ke-hus.", "en": "In the picture I see a busy waiting room at a hospital." },
            { "no": "Til venstre står to leger og snakker sammen ved døren.", "pron": "Til VEN-stre STÅR to LE-ger og SNAK-ker SAM-men ved DØ-ren.", "en": "On the left two doctors are standing and talking by the door." },
            { "no": "Foran dem sitter en gutt og holder seg på magen, fordi han har vondt.", "pron": "FO-ran DEM SIT-ter en GUTT og HOL-der seg på MA-gen, fo-DI han har VONDT.", "en": "In front of them a boy sits holding his stomach, because he is in pain." },
            { "no": "Bak gutten sitter en eldre dame og nyser i et lommetørkle.", "pron": "BAK GUT-ten SIT-ter en EL-dre DA-me og NY-ser i et LOM-me-tørk-le.", "en": "Behind the boy an older lady sits and sneezes into a handkerchief." },
            { "no": "I midten går en kvinne med munnbind forbi resepsjonen, og et barn følger etter henne.", "pron": "I MID-ten GÅR en KVIN-ne med MUNN-bind for-BI re-sep-SJO-nen, og et BARN FØL-ger ET-ter HEN-ne.", "en": "In the middle a woman with a face mask walks past the reception, and a child follows her." },
            { "no": "Ved skranken tar en person kølapp, mens den andre snakker med resepsjonisten.", "pron": "Ved SKRAN-ken TAR en per-SON KØ-lapp, mens den AN-dre SNAK-ker med re-sep-sjo-NIS-ten.", "en": "At the counter one person takes a queue ticket, while another talks to the receptionist." },
            { "no": "Til høyre for midten sitter en klovn på huk og leker med en liten jente.", "pron": "Til HØY-re for MID-ten SIT-ter en KLOVN på HUK og LE-ker med en LI-ten JEN-te.", "en": "To the right of the middle a clown squats and plays with a little girl." },
            { "no": "Moren hennes har lilla hijab og et oransje mønstrete antrekk.", "pron": "MO-ren HEN-nes har LIL-la hi-JAB og et o-RANS-je MØN-stre-te ANT-trekk.", "en": "Her mother wears a purple hijab and an orange patterned outfit." },
            { "no": "Lenger til høyre sitter en mann med et stort gipsbein og drikker kaffe.", "pron": "LENG-er til HØY-re SIT-ter en MANN med et STORT GIPS-bein og DRIK-ker KAF-fe.", "en": "Further to the right a man with a big leg cast sits and drinks coffee." },
            { "no": "Foran ham leser en eldre herre avisen rolig, men han følger likevel med.", "pron": "FO-ran HAM LE-ser en EL-dre HER-re a-VI-sen RO-lig, MEN han FØL-ger LI-ke-vel MED.", "en": "In front of him an older gentleman reads the newspaper calmly, but he still pays attention." },
            { "no": "Bak i rommet blir en pasient kjørt på en seng av en sykepleier.", "pron": "BAK i ROM-met BLIR en pa-SI-ent KJØRT på en SENG av en SY-ke-plei-er.", "en": "At the back of the room a patient is being pushed on a bed by a nurse." },
            { "no": "Til høyre bak er det en liten kiosk, derfor kan folk kjøpe noe å drikke.", "pron": "Til HØY-re BAK er det en LI-ten KIOSK, DER-for kan FOLK KJØ-pe NO-e å DRIK-ke.", "en": "On the right at the back there is a small kiosk, therefore people can buy something to drink." },
            { "no": "Over resepsjonen står det et skilt med ordet RESEPSJON, og tallet 042 lyser.", "pron": "O-ver re-sep-SJO-nen STÅR det et SKILT med OR-det re-sep-SJON, og TAL-let null-før-to LY-ser.", "en": "Above the reception there is a sign with the word RESEPSJON, and the number 042 is lit." },
            { "no": "På veggen til venstre peker et lite skilt mot WC, og en klokke viser tiden.", "pron": "På VEG-gen til VEN-stre PE-ker et LI-te SKILT mot VE-SE, og en KLOK-ke VI-ser TI-den.", "en": "On the wall to the left a small sign points to the WC, and a clock shows the time." },
            { "no": "Helt foran ser jeg et lite bord med blader og en potteplante ved siden av.", "pron": "HELT FO-ran SER JEG et LI-te BORD med BLA-der og en POT-te-plan-te ved SI-den av.", "en": "Right at the front I see a small table with magazines and a potted plant next to it." },
            { "no": "Selv om mange venter, prøver folk å være tålmodige og høflige.", "pron": "SELV om MAN-ge VEN-ter, PRØ-ver FOLK å VÆ-re tål-MO-di-ge og HØF-li-ge.", "en": "Even though many are waiting, people try to be patient and polite." },
            { "no": "Jeg synes rommet er lyst og ryddig, og personalet virker hjelpsomt.", "pron": "JEG SYN-es ROM-met er LYST og RYD-dig, og per-so-NAL-et VIR-ker HJELP-somt.", "en": "I think the room is bright and tidy, and the staff seem helpful." },
            { "no": "Jeg liker at klovnen underholder barna, fordi det gjør stemningen roligere.", "pron": "JEG LI-ker at KLOV-nen un-der-HOL-der BAR-na, fo-DI det GJØR STEM-ning-en RO-li-ge-re.", "en": "I like that the clown entertains the children, because it makes the mood calmer." },
            { "no": "Jeg tror alle får hjelp etter tur, men noen ser utålmodige ut.", "pron": "JEG TROR AL-le får HJELP ET-ter TUR, MEN NO-en ser u-tål-MO-di-ge ut.", "en": "I think everyone gets help in turn, but some look impatient." },
            { "no": "Da jeg var liten, ventet jeg med moren min på et lignende venterom.", "pron": "DA JEG var LI-ten, VEN-tet JEG med MO-ren MIN på et LIGN-ne-de VEN-te-rom.", "en": "When I was little, I waited with my mother in a similar waiting room." },
            { "no": "I går hentet jeg medisin på apoteket, derfor kjenner jeg systemet med kølapp godt.", "pron": "I GÅR HEN-tet JEG me-di-SIN på a-po-TE-ket, DER-for KJEN-ner JEG sys-TE-met med KØ-lapp GODT.", "en": "Yesterday I picked up medicine at the pharmacy, therefore I know the queue-ticket system well." },
            { "no": "Selv om noen hoster, holder de avstand og tenker på hygiene.", "pron": "SELV om NO-en HOS-ter, HOL-ler de AV-stand og TEN-ker på hy-gi-E-ne.", "en": "Even though some people cough, they keep their distance and think about hygiene." },
            { "no": "Jeg vil si at sykehuset virker godt organisert, og informasjonen er tydelig.", "pron": "JEG vil SI at SY-ke-hu-set VIR-ker GODT or-ga-ni-SERT, og in-for-ma-SJO-nen er TY-de-lig.", "en": "I would say the hospital seems well organized, and the information is clear." },
            { "no": "På bildet ser jeg et travelt venterom på et sykehus.", "pron": "PÅ BIL-det SER JEG et TRA-velt VEN-te-rom på et SY-ke-hus.", "en": "In the picture I see a busy waiting room at a hospital." },
            { "no": "Til venstre ser jeg to leger som går og snakker sammen.", "pron": "TIL VEN-stre SER JEG to LE-ger som GÅR og SNAK-ker SAM-men.", "en": "On the left I see two doctors walking and talking together." },
            { "no": "Kvinnen har mørkt hår og holder et skrivebrett.", "pron": "KVI-nen har MØRKT HÅR og HOL-der et SKRI-ve-brett.", "en": "The woman has dark hair and is holding a clipboard." },
            { "no": "Mannen har hvitt hår og skjegg og ser vennlig ut.", "pron": "MAN-nen har HVITT HÅR og SKJEGG og SER VENN-lig ut.", "en": "The man has white hair and a beard and looks friendly." },
              { "no": "Foran dem sitter en gutt bøyd fremover og holder seg på magen.", "pron": "FO-ran DEM SIT-ter en GUTT BØYD FRE-mo-ver og HOL-der SEG på MA-gen.", "en": "In front of them sits a boy bent forward holding his stomach." },
              { "no": "Ved siden av gutten sitter en eldre dame med lommetørkle.", "pron": "VED SI-den av GUT-ten SIT-ter en EL-dre DA-me med LOM-me-tør-kle.", "en": "Next to the boy sits an elderly lady with a handkerchief." },
              { "no": "Hun hoster og ser sliten ut.", "pron": "HUN HOS-ter og SER SLI-ten ut.", "en": "She coughs and looks tired." },
              { "no": "Bak stolene går en kvinne med veske rolig forbi.", "pron": "BAK STO-le-ne GÅR en KVIN-ne med VES-ke RO-lig for-BI.", "en": "Behind the chairs a woman with a bag walks calmly past." },
              { "no": "Lenger bak i gangen ved dør nummer to går en mann med ryggsekk.", "pron": "LENG-er BAK i GAN-gen ved DØR NUM-mer to GÅR en MANN med RYGG-sekk.", "en": "Further back in the corridor by door number two a man with a backpack walks." },
              { "no": "I midten sitter en kvinne i lilla hijab og orange kjole.", "pron": "I MID-ten SIT-ter en KVIN-ne i LIL-la hi-JAB og o-RANSJ-e KJO-le.", "en": "In the middle sits a woman in a purple hijab and an orange dress." },
              { "no": "Hun holder hånden til en liten jente i rosa selebukse.", "pron": "HUN HOL-der HÅN-den til en LI-ten JEN-te i RO-sa SE-le-buk-se.", "en": "She holds the hand of a little girl in pink dungarees." },
              { "no": "Foran dem kneler en klovn med rød nese og stor hatt.", "pron": "FO-ran DEM KNE-ler en KLOVN med RØD NE-se og STOR HATT.", "en": "In front of them a clown kneels with a red nose and a big hat." },
              { "no": "Klovnen lager en ballongblomst og underholder barnet.", "pron": "KLOVN-en LA-ger en bal-LONG-blomst og UN-der-hol-der BAR-net.", "en": "The clown makes a balloon flower and entertains the child." },
              { "no": "Under skiltet ‘Resepsjon’ lyser kønummer 042.", "pron": "UN-der SKIL-tet re-sep-SJON LY-ser KØ-num-mer null-før-ti-to.", "en": "Under the sign ‘Reception’ the queue number 042 is lit." },
              { "no": "Til høyre for skranken tar en kvinne i grønn rutete skjorte en kølapp fra automaten.", "pron": "TIL HØY-re for SKRAN-ken TAR en KVIN-ne i GRØNN RU-te-te SKJOR-te en KØ-lapp fra au-to-MA-ten.", "en": "To the right of the desk a woman in a green checked shirt takes a queue ticket from the machine." },
              { "no": "Bak glassvinduet sitter en resepsjonist med briller og skriver på PC.", "pron": "BAK GLASS-vin-du-et SIT-ter en re-sep-sjo-NIST med BRILL-er og SKRI-ver på PÉ-SE.", "en": "Behind the glass window a receptionist with glasses is typing on a computer." },
              { "no": "Forbi resepsjonen går en kvinne med munnbind og stor ryggsekk.", "pron": "for-BI re-sep-SJON-en GÅR en KVIN-ne med MUNN-bind og STOR RYGG-sekk.", "en": "A woman with a face mask and a big backpack walks past the reception." },
              { "no": "Over oss henger en stor klokke som viser kvart på elleve.", "pron": "O-ver OSS HENG-er en STOR KLOK-ke som VI-ser KVART på el-LE-ve.", "en": "Above us hangs a big clock that shows quarter to eleven." },
              { "no": "Et WC-skilt peker mot venstre korridor.", "pron": "ET VE-CE-skilt PE-ker mot VEN-stre kor-ri-DOR.", "en": "A WC sign points toward the left corridor." },
              { "no": "Til høyre i bildet triller en sykepleier i blå uniform en seng.", "pron": "TIL HØY-re i BIL-det TRIL-ler en SY-ke-plei-er i BLÅ u-ni-FORM en SENG.", "en": "To the right in the picture a nurse in a blue uniform pushes a bed." },
              { "no": "I sengen ligger en pasient med teppe over seg.", "pron": "I SENG-en LIG-ger en pa-si-ENT med TEP-pe O-ver SEG.", "en": "In the bed lies a patient with a blanket over him." },
              { "no": "Bak dem går en eldre mann med hvitt skjegg og lue.", "pron": "BAK DEM GÅR en EL-dre MANN med HVITT SKJEGG og LUE.", "en": "Behind them an older man with a white beard and a cap walks." },
              { "no": "Lengst til høyre ser jeg en kiosk med rosa markise.", "pron": "LENGST til HØY-re SER JEG en KIOSK med RO-sa mar-KI-se.", "en": "Farthest to the right I see a kiosk with a pink awning." },
              { "no": "En ekspeditør bak disken selger noe til en kunde.", "pron": "EN ek-spe-di-TØR BAK DIS-ken SEL-ger NO-e til en KUN-de.", "en": "A clerk behind the counter sells something to a customer." },
              { "no": "Foran kiosken sitter en mann med oransje skjegg og gips på foten.", "pron": "FO-ran KIOS-ken SIT-ter en MANN med o-RANSJ-e SKJEGG og GIPS på FO-ten.", "en": "In front of the kiosk sits a man with an orange beard and a cast on his foot." },
              { "no": "Han drikker kaffe mens han venter.", "pron": "HAN DRIK-ker KAF-fe MENS HAN VEN-ter.", "en": "He drinks coffee while he waits." },
              { "no": "Ved siden av ham sitter en eldre mann med briller og leser avis.", "pron": "VED SI-den av HAM SIT-ter en EL-dre MANN med BRILL-er og LE-ser a-VIS.", "en": "Next to him sits an elderly man with glasses reading a newspaper." },
              { "no": "På bordet foran dem ligger et nettbrett og et magasin.", "pron": "PÅ BOR-det FO-ran DEM LIG-ger et NETT-brett og et ma-ga-SIN.", "en": "On the table in front of them lie a tablet and a magazine." },
              { "no": "I hjørnet til venstre står en grønn plante i potte.", "pron": "I HJØR-net til VEN-stre STÅR en GRØNN PLAN-te i POT-te.", "en": "In the left corner there is a green potted plant." },
              { "no": "Ventestolene er blå og står i rekker.", "pron": "VEN-te-sto-le-ne er BLÅ og STÅR i REK-ker.", "en": "The waiting chairs are blue and placed in rows." },
              { "no": "På veggen over skranken vises nummeret 042 en gang til.", "pron": "PÅ VEG-gen O-ver SKRAN-ken VI-ses NUM-mer-et null-før-ti-to en GANG TIL.", "en": "On the wall above the counter the number 042 is shown again." },
              { "no": "Jeg legger merke til at noen bruker munnbind, men ikke alle.", "pron": "JEG LEG-ger MER-ke til at NO-en BRU-ker MUNN-bind, MEN IK-ke AL-le.", "en": "I notice that some wear masks, but not everyone." },
              { "no": "Jeg synes bildet viser et organisert, men travelt sted.", "pron": "JEG SYN-es BIL-det VI-ser et or-ga-ni-SERT, MEN TRA-velt STED.", "en": "I think the picture shows an organized but busy place." },
              { "no": "Det var alt jeg kan si om dette bildet.", "pron": "DET var ALT JEG kan SI om DET-te BIL-det.", "en": "That was all I can say about this picture." },
            { "no": "Dessuten er det lett å beskrive rommet fra venstre til høyre og fra foran til bak.", "pron": "DES-su-ten er det LETT å be-SKRIV-e ROM-met fra VEN-stre til HØY-re og fra FO-ran til BAK.", "en": "Besides, it is easy to describe the room from left to right and from front to back." },
            { "no": "Det var alt jeg kan si om bildet.", "pron": "Det var ALT JEG kan SI om BIL-det.", "en": "That was all I can say about the picture." },
            { "no": "På bildet ser jeg et sykehus venterom.", "pron": "PÅ BIL-det SER JEG et SY-ke-hus VEN-te-rom.", "en": "In the picture I see a hospital waiting room." },
            { "no": "Til venstre står to leger sammen.", "pron": "TIL VEN-stre STÅR TO LE-ger SAM-men.", "en": "On the left two doctors are standing together." },
            { "no": "En lege har mørkt hår og holder et brett.", "pron": "EN LE-ge har MØRKT HÅR og HOL-der et BRETT.", "en": "One doctor has dark hair and is holding a clipboard." },
            { "no": "Den andre legen har hvitt hår og skjegg.", "pron": "DEN AN-dre LE-gen har HVITT HÅR og SKJEGG.", "en": "The other doctor has white hair and a beard." },
            { "no": "Foran dem sitter en gutt som har vondt i magen.", "pron": "FO-ran DEM SIT-ter en GUTT som har VONDT i MA-gen.", "en": "In front of them sits a boy who has a stomach ache." },
            { "no": "Han holder seg på magen og bøyer seg fremover.", "pron": "HAN HOL-der SEG på MA-gen og BØY-er SEG FRE-mo-ver.", "en": "He holds his stomach and bends forward." },
            { "no": "Ved siden av gutten sitter en gammel dame.", "pron": "VED SI-den av GUT-ten SIT-ter en GAM-mel DA-me.", "en": "Next to the boy sits an old lady." },
            { "no": "Hun ser syk ut og holder et lommetørkle.", "pron": "HUN SER SYK ut og HOL-der et LOM-me-tør-kle.", "en": "She looks sick and holds a handkerchief." },
            { "no": "Bak dem går en dame med oransje genser.", "pron": "BAK DEM GÅR en DA-me med o-RANSJ-e GEN-ser.", "en": "Behind them walks a woman with an orange sweater." },
            { "no": "I midten av bildet sitter en kvinne i lilla klær.", "pron": "I MID-ten av BIL-det SIT-ter en KVIN-ne i LIL-la KLÆR.", "en": "In the middle of the picture sits a woman in purple clothes." },
            { "no": "Hun snakker med en liten jente i rød bukse.", "pron": "HUN SNAK-ker med en LI-ten JEN-te i RØD BUK-se.", "en": "She talks with a little girl in red trousers." },
            { "no": "Foran jenta sitter en klovn på gulvet.", "pron": "FO-ran JEN-ta SIT-ter en KLOVN på GUL-vet.", "en": "In front of the girl sits a clown on the floor." },
            { "no": "Klovnen underholder barnet og smiler.", "pron": "KLOVN-en UN-der-hol-der BAR-net og SMI-ler.", "en": "The clown entertains the child and smiles." },
            { "no": "Til høyre sitter en mann med bandasje på foten.", "pron": "TIL HØY-re SIT-ter en MANN med ban-DA-sje på FO-ten.", "en": "On the right sits a man with a bandage on his foot." },
            { "no": "Han har skjegg og ser ut til å vente.", "pron": "HAN har SKJEGG og SER ut til å VEN-te.", "en": "He has a beard and looks like he is waiting." },
            { "no": "Ved siden av ham sitter en eldre mann med briller.", "pron": "VED SI-den av HAM SIT-ter en EL-dre MANN med BRILL-er.", "en": "Next to him sits an older man with glasses." },
            { "no": "Han leser en avis.", "pron": "HAN LE-ser en A-vis.", "en": "He is reading a newspaper." },
            { "no": "Bak ham ser jeg en kiosk.", "pron": "BAK HAM SER JEG en KIOSK.", "en": "Behind him I see a kiosk." },
            { "no": "Ved kiosken står en kvinne som kjøper noe.", "pron": "VED KIOS-ken STÅR en KVIN-ne som KJØ-per NO-e.", "en": "At the kiosk stands a woman who is buying something." },
            { "no": "Bak kiosken jobber en dame med lyst hår.", "pron": "BAK KIOS-ken JOB-ber en DA-me med LYST HÅR.", "en": "Behind the kiosk works a woman with light hair." },
            { "no": "Til høyre ser jeg en sykepleier som triller en seng.", "pron": "TIL HØY-re SER JEG en SY-ke-plei-er som TRIL-ler en SENG.", "en": "On the right I see a nurse pushing a bed." },
            { "no": "I sengen ligger en pasient.", "pron": "I SENG-en LIG-ger en PA-si-ent.", "en": "In the bed lies a patient." },
            { "no": "Bak sykepleieren går en mann med hvitt skjegg og hatt.", "pron": "BAK SY-ke-plei-er-en GÅR en MANN med HVITT SKJEGG og HATT.", "en": "Behind the nurse walks a man with a white beard and a hat." },
            { "no": "Foran resepsjonen står en dame med munnbind og ryggsekk.", "pron": "FO-ran re-sep-SJON-en STÅR en DA-me med MUNN-bind og RYGG-sekk.", "en": "In front of the reception stands a woman with a face mask and a backpack." },
            { "no": "Hun ser på en skjerm og venter på tur.", "pron": "HUN SER på en SKJERM og VEN-ter på TUR.", "en": "She looks at a screen and waits for her turn." },
            { "no": "Ved resepsjonen sitter en dame med briller.", "pron": "VED re-sep-SJON-en SIT-ter en DA-me med BRILL-er.", "en": "At the reception sits a woman with glasses." },
            { "no": "Hun skriver på en datamaskin.", "pron": "HUN SKRI-ver på en DA-ta-ma-SJIN.", "en": "She is typing on a computer." },
            { "no": "Bak resepsjonen står en annen dame og leser på mobilen.", "pron": "BAK re-sep-SJON-en STÅR en AN-nen DA-me og LE-ser på MO-bi-len.", "en": "Behind the reception stands another woman reading on her phone." },
            { "no": "På veggen ser jeg et skilt som viser WC.", "pron": "PÅ VEG-gen SER JEG et SKILT som VI-ser VE-CE.", "en": "On the wall I see a sign showing WC." },
            { "no": "Over resepsjonen henger et stort ur.", "pron": "O-ver re-sep-SJON-en HENG-er et STORT UR.", "en": "Above the reception hangs a big clock." },
            { "no": "Klokken viser fem over to.", "pron": "KLOK-ken VI-ser FEM O-ver TO.", "en": "The clock shows five past two." },
            { "no": "Jeg ser mange forskjellige mennesker på bildet.", "pron": "JEG SER MAN-ge FOR-sjel-li-ge MEN-nes-ker på BIL-det.", "en": "I see many different people in the picture." },
            { "no": "Alle venter på hjelp eller jobber på sykehuset.", "pron": "AL-le VEN-ter på HJELP el-ler JOB-ber på SY-ke-hu-set.", "en": "Everyone is waiting for help or working at the hospital." },
            { "no": "Jeg synes bildet viser et travelt og levende sted.", "pron": "JEG SYN-es BIL-det VI-ser et TRA-velt og LE-ven-de STED.", "en": "I think the picture shows a busy and lively place." },
            { "no": "Det var alt jeg kan si om dette bildet.", "pron": "DET var ALT JEG kan SI om DET-te BIL-det.", "en": "That was all I can say about this picture." }
]
        }
      ]
    },
    {
      "kind": "verbs_table",
      "title": "Verb",
      "verbs": [
        { "inf": "å vente", "inf_pron": "å VEN-te", "inf_en": "to wait",
        "pres": "venter", "pres_pron": "VEN-ter", "pres_en": "waits",
        "pret": "ventet", "pret_pron": "VEN-tet", "pret_en": "waited",
        "perf": "har ventet", "perf_pron": "har VEN-tet", "perf_en": "has waited",
        "fut": "skal vente", "fut_pron": "skal VEN-te", "fut_en": "will wait", "notes": "" },
        { "inf": "å hjelpe", "inf_pron": "å HJEL-pe", "inf_en": "to help",
        "pres": "hjelper", "pres_pron": "HJEL-per", "pres_en": "helps",
        "pret": "hjalp", "pret_pron": "HJALP", "pret_en": "helped",
        "perf": "har hjulpet", "perf_pron": "har HJUL-pet", "perf_en": "has helped",
        "fut": "skal hjelpe", "fut_pron": "skal HJEL-pe", "fut_en": "will help", "notes": "irreg." },
        { "inf": "å snakke", "inf_pron": "å SNAK-ke", "inf_en": "to talk",
        "pres": "snakker", "pres_pron": "SNAK-ker", "pres_en": "talks",
        "pret": "snakket", "pret_pron": "SNAK-ket", "pret_en": "talked",
        "perf": "har snakket", "perf_pron": "har SNAK-ket", "perf_en": "has talked",
        "fut": "skal snakke", "fut_pron": "skal SNAK-ke", "fut_en": "will talk", "notes": "" },
        { "inf": "å lese", "inf_pron": "å LE-se", "inf_en": "to read",
        "pres": "leser", "pres_pron": "LE-ser", "pres_en": "reads",
        "pret": "leste", "pret_pron": "LES-te", "pret_en": "read (past)",
        "perf": "har lest", "perf_pron": "har LEST", "perf_en": "has read",
        "fut": "skal lese", "fut_pron": "skal LE-se", "fut_en": "will read", "notes": "" },
        { "inf": "å undersøke", "inf_pron": "å UN-der-sø-ke", "inf_en": "to examine",
        "pres": "undersøker", "pres_pron": "UN-der-SØ-ker", "pres_en": "examines",
        "pret": "undersøkte", "pret_pron": "UN-der-SØK-te", "pret_en": "examined",
        "perf": "har undersøkt", "perf_pron": "har UN-der-SØKT", "perf_en": "has examined",
        "fut": "skal undersøke", "fut_pron": "skal UN-der-SØ-ke", "fut_en": "will examine", "notes": "" },
        { "inf": "å registrere", "inf_pron": "å re-gis-TRE-re", "inf_en": "to register",
        "pres": "registrerer", "pres_pron": "re-gis-TRE-rer", "pres_en": "registers",
        "pret": "registrerte", "pret_pron": "re-gis-TER-te", "pret_en": "registered",
        "perf": "har registrert", "perf_pron": "har re-gis-TERT", "perf_en": "has registered",
        "fut": "skal registrere", "fut_pron": "skal re-gis-TRE-re", "fut_en": "will register", "notes": "" }
    ]
    }
  ]
}
